<template>
    <div class="static-page">
      <p class="offer-header"><strong>СОГЛАСИЕ НА ПОЛУЧЕНИЕ НОВОСТНОЙ, ИНФОРМАЦИОННОЙ И РЕКЛАМНОЙ РАССЫЛКИ</strong></p>
      <br>
      <p>Настоящим, действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, я, в соответствии со ст. 18 Федерального закона &laquo;О рекламе&raquo;, даю предварительное согласие на получение от:</p>
      <p>ООО &laquo;АНТИКУБ&raquo;, ИНН 5003166363, 142701, Московская область, г.о. Ленинский, г. Видное, пр-кт Ленинского комсомола, д. 15, к 2, Этаж/помещ 1/5, раб.место РМ4 (далее &ndash; &laquo;Оператор&raquo;),</p>
      <p>На показ и направление информационных сообщений, рекламных и рекламно-информационных предложений (как персонализированных, так и не персонализированных), в том числе но не ограничиваясь: об услугах, товарах, работах, статусе заказов и услуг, об акциях, подарках, предложениях, новостях, подборках Оператора и его партнеров, реализуемых следующими способами (совокупно или по отдельности):</p>
      <ul>
      <li>СМС;</li>
      <li>push-уведомлений;</li>
      <li>приложений;</li>
      <li>мессенджеров;</li>
      <li>телефонных звонков;</li>
      <li>электронной почты;</li>
      <li>иным образом на предоставленные мною в адрес Оператора номер телефона и/или адрес электронной почты.</li>
      </ul>
      <p>Я подтверждаю, что уведомлен о следующем:</p>
      <ul>
      <li>в случае нежелания получать Рекламу на указанных в настоящем согласии условиях мне следует снять отметку в поле &laquo;Согласен на получение новостей о продукте, сообщений информационного и рекламного характера&raquo; путем нажатия на нее;</li>
      <li>я могу в любое время изменить настройки рекламных рассылок либо полностью отказаться от получения Рекламы посредством функционала соответствующего раздела Личного кабинета на сайте <a href="https://plain-project.ru/">https://plain-project.ru/</a>.</li>
      </ul>
      <p>Я также подтверждаю, что предоставленные мною в адрес Оператора номер телефона и/или адрес электронной почты принадлежат мне, а направляемая на них Реклама предназначена только для меня и не будет получаться третьими лицами, не давшими Оператору предварительного согласия на получение Рекламы.</p>
      <p>&nbsp;</p>
    </div>
  </template>
  
  <style scoped>
  .static-page {
    max-width: 800px;
    margin: 5vh auto;
    padding: 2rem;
    color: #000000;
  }
  </style>
  