<template>
    <div class="static-page">
        <p class="offer-header"><strong>СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</strong></p>
        <p><strong>&nbsp;</strong></p>
        <p>Пользователь, он же субъект персональных данных, создавая аккаунт, соглашаясь с Офертой, Политикой ООО &ldquo;АНТИКУБ&rdquo; (далее &ndash; &laquo;<strong>Оператор</strong>&raquo;) в отношении обработки и защиты персональных данных на сайте <a href="https://plain-project.ru">https://plain-project.ru</a>, (далее &ndash; &laquo;<strong>Сайт</strong>&raquo;), дает настоящее Согласие (далее &ndash; &laquo;<strong>Согласие</strong>&raquo;) на обработку персональных данных. Пользователь, действуя свободно, своей волей и в своем интересе, подтверждая свою дееспособность, дает свое согласие:</p>
        <p>ООО &ldquo;АНТИКУБ&rdquo; (ИНН/КПП 5003166363/500301001, 142701, Московская область, г.о. Ленинский, г. Видное, пр-кт Ленинского комсомола, д. 15, к 2, Этаж/помещ 1/5, раб.место РМ4) на обработку своих персональных данных как с использованием, так и без использования средств автоматизации с целью:</p>
        <p>- исполнения прав и обязанностей по договорам, заключаемым с субъектами персональных данных;</p>
        <p>- корректного функционирования программного обеспечения, размещённого в личном кабинете Пользователя на Сайте (создание файлов с использованием данных Пользователя с целью использования Пользователем);</p>
        <p>- предоставления Пользователю информации об Операторе, услугах и мероприятиях;</p>
        <p>- направления новостных материалов субъектам персональных данных;</p>
        <p>- обеспечения соблюдения законов и иных нормативно правовых актов, а также с целью соблюдения других законных интересов Оператора или субъектов персональных данных.</p>
        <ol>
        <li>Согласие предоставлено Пользователем данных для использования следующих персональных данных:</li>
        </ol>
        <p>- фамилия, имя, отчество;</p>
        <p>- пол;</p>
        <p>- дата (число, месяц, год) рождения;</p>
        <p>- номера телефонов (домашний, мобильный, рабочий), адрес электронной почты;</p>
        <p>- замещаемая должность;</p>
        <p>- сведения, собираемые посредством метрических программ;</p>
        <p>- сведения об образовании;</p>
        <p>- номер расчетного счета;</p>
        <p>- фотоизображение лица;</p>
        <p>- изображения подписи, выполненные с использованием факсимиле.</p>
        <ol start="2">
        <li>Согласие предоставлено Пользователем на обработку персональных данных, а именно: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
        <li>Настоящее Согласие на обработку персональных данных предоставлено Оператору сознательно и непосредственно.</li>
        <li>Передача персональных данных должна быть прекращена в любое время по требованию субъекта персональных данных. Данное требование должно включать в себя фамилию, имя, отчество (при наличии), контактную информацию (номер телефона, адрес электронной почты или почтовый адрес) субъекта персональных данных, а также перечень персональных данных, обработка которых подлежит прекращению.</li>
        <li>Настоящее Согласие может быть отозвано путем направления субъектом персональных данных (Пользователем) письменного заявления по адресу: ООО &ldquo;АНТИКУБ&rdquo; (ИНН/КПП 5003166363/500301001, 142701, Московская область, г.о. Ленинский, г. Видное, пр-кт Ленинского комсомола, д. 15, к 2, Этаж/помещ 1/5, раб.место РМ4), либо по адресу электронной почты: <a href="mailto:online@1c.ru">support@plain-project.ru</a>.</li>
        <li>В случае отзыва субъектом персональных данных (Пользователем) Согласия на обработку персональных данных ООО &laquo;АНТИКУБ&raquo; вправе продолжить обработку таких персональных данных в случаях, предусмотренных пунктами 2-11 части 1 статьи 6, пунктами 2-10 части 2 статьи 10, части 2 статьи 11 Федерального закона от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;.</li>
        <li>Настоящее Согласие предоставляется на неопределенный срок и действует весь период обработки персональных данных. Запросы относительно персональных данных могут быть направлены по электронному адресу: <a href="mailto:online@1c.ru">support@plain-project.ru</a>.</li>
        </ol>
    </div>
</template>

  
  <style scoped>
  .static-page {
    max-width: 800px;
    margin: 5vh auto;
    padding: 2rem;
    color: #000000;
    
  }
  </style>