<template>
    <div class="static-page">
      <p>
      УТВЕРЖДЕНО<br>
      Приказом Генерального директора<br>
      ООО "АНТИКУБ"<br>
      от 05.11.2024 № 01-2024</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p class="offer-header"><strong>ПОЛИТИКА
      ООО "АНТИКУБ"</strong><br>
      &nbsp;в отношении обработки персональных данных<br>
      информационных системах персональных данных</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <ol>
      <li><a name="_Toc113458924"></a><a name="_Toc195800981"></a><strong>Общие положения</strong></li>
      </ol>
      <p>1.1. Настоящая Политика (далее &ndash; <strong>Политика</strong>) обработки персональных данных информационных систем персональных данных в ООО "АНТИКУБ" (далее &ndash; <strong>Общество</strong>) разработана в целях обеспечения защиты прав и свобод субъекта персональных данных при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</p>
      <p>1.2. Настоящая Политика разработана на основании следующих нормативных правовых актов:</p>
      <p>- Федеральный закон от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo; (далее &ndash; Федеральный закон № 152-ФЗ);</p>
      <p>- постановление Правительства Российской Федерации от 01.11.2012 № 1119 &laquo;Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных&raquo;;</p>
      <p>- постановление Правительства Российской Федерации от 15.09.2008 № 687 &laquo;Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации&raquo; (при наличии смешанной обработки ПДн или обработки ПДн без использования средств автоматизации).</p>
      <p>1.3. Основные понятия, используемые в Политике:</p>
      <p>&nbsp;1.3.1.&nbsp;<strong>Персональные данные</strong>&nbsp;- любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных);</p>
      <p>&nbsp;1.3.2.&nbsp;<strong>Обработка персональных данных</strong>&nbsp;- любое действие (операция) или совокупность действий (операций) с персональными данными, совершаемых с использованием средств автоматизации или без их использования. Обработка персональных данных включает в себя в том числе:</p>
      <p>- сбор;</p>
      <p>- запись;</p>
      <p>- систематизацию;</p>
      <p>- накопление;</p>
      <p>- хранение;</p>
      <p>- уточнение (обновление, изменение);</p>
      <p>- извлечение;</p>
      <p>- использование;</p>
      <p>- передачу (распространение, предоставление, доступ);</p>
      <p>- обезличивание;</p>
      <p>- блокирование;</p>
      <p>- удаление;</p>
      <p>- уничтожение.</p>
      <p>&nbsp; 1.3.3.&nbsp;<strong>Автоматизированная обработка персональных данных</strong>&nbsp;- обработка персональных данных с помощью средств вычислительной техники;</p>
      <p>&nbsp; 1.3.4.&nbsp;<strong>Распространение персональных данных</strong>&nbsp;- действия, направленные на раскрытие персональных данных неопределенному кругу лиц;</p>
      <p>&nbsp; 1.3.5.&nbsp;<strong>Предоставление персональных данных</strong>&nbsp;- действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;</p>
      <p>&nbsp; 1.3.6.&nbsp;<strong>Блокирование персональных данных</strong>&nbsp;- временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>
      <p>&nbsp; 1.3.7.&nbsp;<strong>Уничтожение персональных данных</strong>&nbsp;- действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных;</p>
      <p>&nbsp; 1.3.8.&nbsp;<strong>Обезличивание персональных данных</strong>&nbsp;- действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных;</p>
      <p>&nbsp; 1.3.9.&nbsp;<strong>Оператор персональных данных (оператор)</strong>&nbsp;- государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</p>
      <p>&nbsp;1.3.10. <strong>База персональных данных</strong> &ndash; упорядоченный массив персональных данных, независимый от вида материального носителя информации и используемых средств его обработки (архивы, картотеки, электронные базы данных);</p>
      <p>1.3.11. <strong>Доступ к персональным данным</strong> &ndash; ознакомление определенных лиц (в том числе работников) с персональными данными субъектов, обрабатываемыми Обществом, при условии сохранения конфиденциальности этих сведений;</p>
      <p>1.3.12. <strong>Сайт</strong> &ndash; совокупность программ для электронных вычислительных машин и иной информации, содержащейся в информационной системе, доступ к которой обеспечивается посредством информационно-телекоммуникационной сети интернет и расположенной по адресу: https://plain-project.ru;</p>
      <p>1.3.13. <strong>Субъект персональных данных</strong> &ndash; физическое лицо, к которому относятся персональные данные.</p>
      <p>1.3.14. <strong>Пользователь - </strong>физическое лицо, достигшее совершеннолетия, а также юридическое лицо, в лице полномочного представителя, зарегистрировавшийся на Сайте.</p>
      <p>1.4. Перечень сокращений:</p>
      <p>1.4.1. <strong>ИСПДн (</strong><strong>информационные системы персональных данных) - </strong>это совокупность баз данных, содержащих персональные данные, а также информационных технологий и технических средств, которые обеспечивают их обработку.</p>
      <p>1.5. Общество, получившее доступ к персональным данным, обязано соблюдать конфиденциальность персональных данных - не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено&nbsp;Федеральном законом от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;;</p>
      <p>1.6. Субъект персональных данных имеет право на получение информации, касающейся обработки его персональных данных, в том числе содержащей:</p>
      <p>1) подтверждение факта обработки персональных данных Обществом;</p>
      <p>2) правовые основания и цели обработки персональных данных;</p>
      <p>3) цели и применяемые Обществом способы обработки персональных данных;</p>
      <p>4) наименование и место нахождения Общества, сведения о лицах (за исключением работников Общества), которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с Обществом или на основании&nbsp;Федерального закона от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;;</p>
      <p>5) обрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных данных, источник их получения, если иной порядок представления таких данных не предусмотрен&nbsp;Федеральным законом от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;;</p>
      <p>6) сроки обработки персональных данных, в том числе сроки их хранения;</p>
      <p>7) порядок осуществления субъектом персональных данных прав, предусмотренных&nbsp;Федеральным законом от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;;</p>
      <p>8) информацию об осуществленной или о предполагаемой трансграничной передаче данных;</p>
      <p>9) наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку персональных данных по поручению Общества, если обработка поручена или будет поручена такому лицу;</p>
      <p>9.1) информацию о способах исполнения Обществом обязанностей, установленных статьей 18.1 от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;;</p>
      <p>10) иные сведения, предусмотренные&nbsp;Федеральным законом от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo; или другими федеральными законами.</p>
      <p>Сведения о наличии персональных данных должны быть предоставлены субъекту персональных данных уполномоченным работником Общества в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных.</p>
      <p>1.7. Субъект персональных данных вправе требовать уточнения его персональных данных, обрабатываемых в &nbsp;их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.</p>
      <p>1.8. Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке.</p>
      <p>1.9. Субъект персональных данных вправе в любой момент отозвать свое согласие на обработку персональных данных путем направления письменного заявления по юридическому адресу Общества почтовым отправлением с уведомлением о вручении. Письменное заявление составляется в свободной форме, в обязательном порядке указываются сведения об основном документе, удостоверяющем личность субъекта или те же персональные данные, которые были указаны субъектом при предоставлении своих персональных данных Обществу. Обработка персональных данных прекращается в течение 30 (Тридцати) дней с момента получения отзыва, за исключением случаев, предусмотренным законодательством.</p>
      <p>1.10. Общество вправе:</p>
      <p>- самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Федеральным законом от 27.07.2006 № 152-ФЗ "О персональных данных" или другими федеральными законами;</p>
      <p>- отстаивать свои интересы в суде;</p>
      <p>- предоставлять персональные данные субъектов третьим лицам, если это предусмотрено действующим законодательством (налоговые, правоохранительные органы и др.);</p>
      <p>- отказывать в предоставлении персональных данных в случаях, предусмотренных законодательством;</p>
      <p>- использовать персональные данные субъекта без его согласия в случаях, предусмотренных законодательством.</p>
      <p>1.11. При сборе персональных данных Обществом обязано предоставить субъекту персональных данных по его просьбе информацию, предусмотренную&nbsp;частью 7 статьи 14&nbsp;Федерального закона от 27.07.2006 № 152-ФЗ "О персональных данных".</p>
      <p>1.12. При сборе персональных данных, в том числе посредством информационно-телекоммуникационной сети "Интернет", Общество обязано обеспечить запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных граждан Российской Федерации с использованием баз данных, находящихся на территории Российской Федерации, за исключением случаев, указанных в&nbsp;пунктах 2,&nbsp;3,&nbsp;4,&nbsp;8 части 1 статьи 6&nbsp;Федерального закона от 27.07.2006 № 152-ФЗ "О персональных данных".</p>
      <p>1.12.&nbsp;Политика является обязательной для исполнения всеми пользователями ИСПДн, имеющими доступ к персональным данных. Пользователи ИСПДн должны быть ознакомлены с настоящей Политикой до начала работы в ИСПДн. Обязанность по организации ознакомления пользователей ИСПДн с настоящими Правилами возлагается на ответственного за организацию обработки персональных данных.</p>
      <p>1.6. Политика вступает в силу с момента её утверждения и действуют до замены её новой Политикой.<a name="_Toc113458925"></a></p>
      <p>1.7. Актуальная Политика находится на Сайте в разделе &laquo;Политика обработки персональных данных&raquo; (https://plain-project.ru/policy);</p>
      <p>&nbsp;</p>
      <ol start="2">
      <li><a name="_Toc195800982"></a><strong>Цели сбора персональных данных.</strong></li>
      </ol>
      <p><a name="_Toc195800983"></a>2.1. Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных.</p>
      <p><a name="_Toc195800984"></a>2.2. Цели обработки персональных данных происходят в том числе из анализа правовых актов, регламентирующих деятельность Общества, целей фактически осуществляемой Обществом деятельности, а также деятельности, которая предусмотрена учредительными документами Общества, и конкретных бизнес-процессов Общества в конкретных информационных системах персональных данных (по структурным подразделениям Общества и их процедурам в отношении определенных категорий субъектов персональных данных).</p>
      <p><a name="_Toc195800985"></a>2.3. К целям обработки персональных данных Общества относятся:</p>
      <p><a name="_Toc195800986"></a>- заключение, исполнение и прекращение гражданско-правовых договоров;</p>
      <p><a name="_Toc195800987"></a>- обеспечение работы пользовательских личных кабинетов на Сайте, включая регистрацию, идентификацию, аутентификацию;</p>
      <p><a name="_Toc195800988"></a>- предоставление доступа к функционалу Сайта;</p>
      <p><a name="_Toc195800989"></a>- загрузку и хранение пользовательских данных;</p>
      <p><a name="_Toc195800990"></a>- выполнение автоматизированной обработки данных;</p>
      <p><a name="_Toc195800991"></a>- предоставление пользователям результатов обработки в личном кабинете Сайта.</p>
      <p>&nbsp;</p>
      <ol start="3">
      <li><a name="_Toc195800992"></a><strong>Правовые основания обработки персональных данных.</strong></li>
      </ol>
      <p><a name="_Toc195800993"></a>3.1. Правовым основанием обработки персональных данных является совокупность</p>
      <p><a name="_Toc195800994"></a>нормативных правовых актов, во исполнение которых и в соответствии с которыми Общество</p>
      <p><a name="_Toc195800995"></a>осуществляет обработку персональных данных, в том числе, но не ограничиваясь:</p>
      <p><a name="_Toc195800996"></a>- Конституция Российской Федерации;</p>
      <p><a name="_Toc195800997"></a>- Гражданский кодекс Российской Федерации;</p>
      <p><a name="_Toc195800998"></a>- Налоговый кодекс Российской Федерации;</p>
      <p><a name="_Toc195800999"></a>- Трудовой кодекс Российской Федерации;</p>
      <p><a name="_Toc195801000"></a>- Федеральный закон от 27.06.2006 № 152-ФЗ &laquo;О персональных данных&raquo;;</p>
      <p><a name="_Toc195801001"></a>- Федеральный закон от 27.07.2006 N 149-ФЗ "Об информации, информационных технологиях и о защите информации";</p>
      <p><a name="_Toc195801002"></a>- Согласие субъекта персональных данных на обработку его персональных данных;</p>
      <p><a name="_Toc195801003"></a>- Договоры возмездного оказания услуг между Обществом и субъектом персональных данных, договоры-оферты, в том числе публичная оферта, а также договор оказания услуг, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных. Заключаемый с субъектом персональных данных договор не может содержать положения, ограничивающие права и свободы субъекта персональных данных;</p>
      <p><a name="_Toc195801004"></a>- Уставные документы Общества.</p>
      <p>&nbsp;</p>
      <ol start="4">
      <li><a name="_Toc195801005"></a><strong>Объем и категории обрабатываемых персональных данных, категории субъектов персональных данных.</strong></li>
      </ol>
      <p>4.1. Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных. Обработке подлежат только персональные данные, которые отвечают целям их обработки.</p>
      <p>4.2. Содержание и объем обрабатываемых персональных данных должны соответствовать заявленным целям обработки, предусмотренным в настоящем разделе. Обрабатываемые персональные данные не должны быть избыточными по отношению к заявленным целям их обработки.</p>
      <p>4.3. Общество в рамках настоящей Политики является оператором в отношении</p>
      <p>персональных данных следующих категорий:</p>
      <p>4.3.1 <strong>Контрагенты Общества &ndash; </strong>физические лица, достигшие 18 лет (клиенты, поставщики, подрядчики, агенты, партнеры), индивидуальные предприниматели, представители юридических лиц и самозанятые, являющиеся потенциальными, действующими или бывшими контрагентами и субконтрагентами Общества, которые являются клиентами, поставщиками, подрядчиками, агентами, партнерами, потребителями.</p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp; В данной категории субъектов Обществом обрабатываются общие (иные) категории персональных данных, полученные Обществом в связи с заключением договора, стороной которого является субъект персональных данных, и используемые Обществом исключительно для исполнения указанного договора и заключения договоров с субъектом персональных данных:</p>
      <p>- фамилия, имя, отчество;</p>
      <p>- пол;</p>
      <p>- дата (число, месяц, год) рождения;</p>
      <p>- номера телефонов (домашний, мобильный, рабочий), адрес электронной почты;</p>
      <p>- замещаемая должность;</p>
      <p>- сведения, собираемые посредством метрических программ;</p>
      <p>- сведения об образовании;</p>
      <p>- номер расчетного счета;</p>
      <p>- фотоизображение лица;</p>
      <p>- изображения подписи, выполненные с использованием факсимиле.</p>
      <p>4.3.2. <strong>Представители контрагентов &ndash; </strong>сотрудники, представляющие интересы Контрагентов Общества.</p>
      <p>В данной категории субъектов Обществом обрабатываются общие (иные) категории персональных данных, полученные Обществом в связи с заключением договора, стороной которого является субъект персональных данных, и используемые Обществом исключительно для исполнения указанного договора и заключения договоров с субъектом персональных данных:</p>
      <p>- фамилия, имя, отчество;</p>
      <p>- пол;</p>
      <p>- дата (число, месяц, год) рождения;</p>
      <p>- номера телефонов (домашний, мобильный, рабочий), адрес электронной почты;</p>
      <p>- замещаемая должность;</p>
      <p>- сведения, собираемые посредством метрических программ;</p>
      <p>- сведения об образовании;</p>
      <p>- номер расчетного счета;</p>
      <p>- фотоизображение лица;</p>
      <p>- изображения подписи, выполненные с использованием факсимиле.</p>
      <p>4.3.3. <strong>Клиенты &ndash; </strong>физические лица, достигшие 18 лет, индивидуальные предприниматели, представители юридических лиц и самозанятые, зарегистрированные на Сайте и заключившие договор-оферту с Обществом на использование функционала Сайта.</p>
      <p>В данной категории субъектов Обществом обрабатываются общие (иные) категории персональных данных, полученные Обществом в связи с заключением договора, стороной которого является субъект персональных данных, и используемые Обществом исключительно для исполнения указанного договора и заключения договоров с субъектом персональных данных:</p>
      <p>- фамилия, имя, отчество;</p>
      <p>- пол;</p>
      <p>- дата (число, месяц, год) рождения;</p>
      <p>- номера телефонов (домашний, мобильный, рабочий), адрес электронной почты;</p>
      <p>- замещаемая должность;</p>
      <p>- сведения, собираемые посредством метрических программ;</p>
      <p>- сведения об образовании;</p>
      <p>- номер расчетного счета;</p>
      <p>- фотоизображение лица;</p>
      <p>- изображения подписи, выполненные с использованием факсимиле.</p>
      <p>4.3.4. <strong>Посетители сайта</strong> - физические лица, достигшие 18 лет, индивидуальные предприниматели, представители юридических лиц и самозанятые, не зарегистрированные на Сайте.</p>
      <p>В данной категории субъектов Обществом обрабатываются общие (иные) категории персональных данных, полученные Обществом в связи с заключением договора, стороной которого является субъект персональных данных, и используемые Обществом исключительно для исполнения указанного договора и заключения договоров с субъектом персональных данных:</p>
      <p>- фамилия, имя, отчество;</p>
      <p>- пол;</p>
      <p>- дата (число, месяц, год) рождения;</p>
      <p>- номера телефонов (домашний, мобильный, рабочий), адрес электронной почты;</p>
      <p>- замещаемая должность;</p>
      <p>- сведения, собираемые посредством метрических программ;</p>
      <p>- сведения об образовании;</p>
      <p>- номер расчетного счета;</p>
      <p>- фотоизображение лица;</p>
      <p>- изображения подписи, выполненные с использованием факсимиле.</p>
      <p>4.3.5. <strong>Выгодоприобретатели по договорам &ndash; </strong>физические лица, достигшие 18 лет, индивидуальные предприниматели, представители юридических лиц и самозанятые, заключающие или заключившие договора с Обществом.</p>
      <p>В данной категории субъектов Обществом обрабатываются общие (иные) категории персональных данных, полученные Обществом в связи с заключением договора, стороной которого является субъект персональных данных, и используемые Обществом исключительно для исполнения указанного договора и заключения договоров с субъектом персональных данных:</p>
      <p>- фамилия, имя, отчество;</p>
      <p>- пол;</p>
      <p>- дата (число, месяц, год) рождения;</p>
      <p>- номера телефонов (домашний, мобильный, рабочий), адрес электронной почты;</p>
      <p>- замещаемая должность;</p>
      <p>- сведения, собираемые посредством метрических программ;</p>
      <p>- сведения об образовании;</p>
      <p>- номер расчетного счета;</p>
      <p>- фотоизображение лица;</p>
      <p>- изображения подписи, выполненные с использованием факсимиле.</p>
      <p>4.3.6.<strong> Учащиеся и студенты &ndash; </strong>физические лица, достигшие 18 лет, являющиеся обучающимися учебных заведений, зарегистрированные на Сайте и заключившие договор-оферту с Обществом на использование функционала Сайта.</p>
      <p>В данной категории субъектов Обществом обрабатываются общие (иные) категории персональных данных, полученные Обществом в связи с заключением договора, стороной которого является субъект персональных данных, и используемые Обществом исключительно для исполнения указанного договора и заключения договоров с субъектом персональных данных:</p>
      <p>- фамилия, имя, отчество;</p>
      <p>- пол;</p>
      <p>- дата (число, месяц, год) рождения;</p>
      <p>- номера телефонов (домашний, мобильный, рабочий), адрес электронной почты;</p>
      <p>- замещаемая должность;</p>
      <p>- сведения, собираемые посредством метрических программ;</p>
      <p>- сведения об образовании;</p>
      <p>- номер расчетного счета;</p>
      <p>- фотоизображение лица;</p>
      <p>- изображения подписи, выполненные с использованием факсимиле.</p>
      <p>&nbsp;</p>
      <ol start="5">
      <li><a name="_Toc195801006"></a><strong>Порядок и условия обработки</strong><strong> персональных данных.</strong></li>
      </ol>
      <p>5.1.&nbsp;Общество осуществляет обработку персональных данных - операции, совершаемые с использованием средств автоматизации с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), удаление персональных данных.</p>
      <p>5.2. Общество при обработке персональных данных руководствуется принципами и условиями, определенными Федеральным законом от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;.</p>
      <p>5.3.&nbsp;При определении обязанностей при сборе персональных данных и при обращении субъектов персональных данных Общества руководствуется Федеральным законом от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;.</p>
      <p>5.4. &nbsp;Общество принимает правовые, организационные и технические меры, направленные на защиту персональных данных от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, предоставления, распространения, а также от иных неправомерных действий в соответствии с требованиями Федерального закона от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;:</p>
      <p>- Назначено лицо, ответственное за организацию обработки и защиту ПДн;</p>
      <p>- Утверждены документы, определяющие политику Общества в отношении обработки персональных данных;</p>
      <p>- Установлены правила доступа к персональным данным, обрабатываемым в информационной системе персональных данных;</p>
      <p>- Осуществляется внутренний контроль и (или) аудит соответствия обработки персональных данных настоящему Федеральному закону от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo; и принятым в соответствии с ним нормативным правовым актам;</p>
      <p>5.5.&nbsp;Обработка персональных осуществляется после получения согласия Субъекта персональных данных, за исключением случаев, предусмотренных Федеральным законом от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;, при условии выполнения требований к защите персональных данных.<a name="_Toc113458926"></a></p>
      <p>5.6. Общество вправе поручить обработку персональных данных другому лицу на основании заключаемого с этим лицом договора, в том числе государственного или муниципального контракта.</p>
      <p>Лицо, осуществляющее обработку персональных данных по поручению Общества, обязано соблюдать принципы и правила обработки персональных данных, предусмотренные&nbsp;Федеральным законом от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;.</p>
      <p>&nbsp;</p>
      <ol start="6">
      <li><a name="_Toc113458929"></a><a name="_Toc195801010"></a> <strong>Сроки обработки и хранения обрабатываемых </strong><strong>персональных данных</strong></li>
      </ol>
      <p>6.1.&nbsp;Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем, по которому является субъект персональных данных.</p>
      <p>6.2.&nbsp;Обрабатываемые персональных данных подлежат уничтожению либо обезличиванию по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.</p>
      <p>6.3.&nbsp;Основания для прекращения обработки персональных данных и сроки их уничтожения определены Федеральным законом от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;. Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия или отзыв согласия субъекта персональных данных на обработку его персональных данных, а также выявление неправомерной обработки персональных данных.</p>
      <p>6.4.&nbsp;Основанием (условием) прекращения обработки персональных данных также является ликвидация либо реорганизация Общества.</p>
      <p>6.5.&nbsp;В случае отсутствия возможности уничтожения персональных данных в течение срока, указанного в Федеральном законе от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;, Общество осуществляет блокирование таких персональных данных или обеспечивает их блокирование (если обработка персональных данных осуществляется другим лицом, действующим по поручению Общества). Обеспечивает уничтожение персональных данных в срок не более чем 6 месяцев, если иной срок не установлен федеральными законами.</p>
      <p>6.6. При осуществлении хранения персональных данных Общество использует базы данных, находящиеся на территории Российской Федерации, в соответствии с Федеральным законом 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;.</p>
      <p>&nbsp;</p>
      <ol start="7">
      <li><strong>Актуализация, исправление, удаление и уничтожение персональных данных, ответы на запросы субъектов на доступ к персональным данным</strong></li>
      </ol>
      <p>7.1. Общество обязано сообщить в порядке, предусмотренном&nbsp;Федеральным законом от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo;, субъекту персональных данных или его представителю информацию о наличии персональных данных, относящихся к соответствующему субъекту персональных данных, а также предоставить возможность ознакомления с этими персональными данными при обращении субъекта персональных данных или его представителя либо в течение тридцати дней с даты получения запроса субъекта персональных данных или его представителя.</p>
      <p>7.2. Общество обязано предоставить безвозмездно субъекту персональных данных или его представителю возможность ознакомления с персональными данными, относящимися к этому субъекту персональных данных. В срок, не превышающий семи рабочих дней со дня предоставления субъектом персональных данных или его представителем сведений, подтверждающих, что персональные данные являются неполными, неточными или неактуальными, Общество обязано внести в них необходимые изменения. В срок, не превышающий семи рабочих дней со дня представления субъектом персональных данных или его представителем сведений, подтверждающих, что такие персональные данные являются незаконно полученными или не являются необходимыми для заявленной цели обработки, Общество обязано уничтожить такие персональные данные. Общество обязано уведомить субъекта персональных данных или его представителя о внесенных изменениях и предпринятых мерах и принять разумные меры для уведомления третьих лиц, которым персональные данные этого субъекта были переданы.</p>
      <p>7.3. В случае подтверждения факта неточности персональных данных Общество на основании сведений, представленных субъектом персональных данных или его представителем либо уполномоченным органом по защите прав субъектов персональных данных, или иных необходимых документов обязано уточнить персональные данные либо обеспечить их уточнение (если обработка персональных данных осуществляется другим лицом, действующим по поручению Общества) в течение семи рабочих дней со дня представления таких сведений и снять блокирование персональных данных.</p>
      <p>7.4. Общество обязано прекратить обработку персональных данных или обеспечить прекращение обработки персональных данных лицом, действующим по поручению Общества:</p>
      <p>- в случае выявления неправомерной обработки персональных данных, осуществляемой Обществом или лицом, действующим по поручению Общества, в срок, не превышающий трех рабочих дней с даты этого выявления;</p>
      <p>- в случае отзыва субъектом персональных данных согласия на обработку его персональных данных;</p>
      <p>- в случае достижения цели обработки персональных данных и уничтожить персональные данные или обеспечить их уничтожение (если обработка персональных данных осуществляется другим лицом, действующим по поручению Общества) в срок, не превышающий тридцати дней с даты достижения цели обработки персональных данных. В случае отсутствия возможности уничтожения персональных данных в течение указанного срока Общество осуществляет блокирование таких персональных данных или обеспечивает их блокирование (если обработка персональных данных осуществляется другим лицом, действующим по поручению Общества) и обеспечивает уничтожение персональных данных в срок не более чем шесть месяцев, если иной срок не установлен федеральными законами.</p>
      <p>Уничтожение персональных данных осуществляется в соответствии с Положением Общества о комиссии по уничтожению персональных данных, утверждаемым локальными нормативными актами Общества.</p>
      <p>&nbsp;</p>
      <ol start="8">
      <li><a name="_Toc113458932"></a><a name="_Toc195801013"></a> <strong>Заключительные положения</strong></li>
      </ol>
      <p>8.1. Согласие с настоящей Политикой предоставляется в письменной форме, либо в электронной форме при проставлении Субъектом персональных данных галочки в соответствующем поле на Сайте. Проставляя на Сайте галочку о согласии с Политикой, Субъект персональных данных тем самым дает свое согласие на обработку его персональных данных, указанных в Политике.</p>
      <p>8.2. Общество вправе направлять Субъекту персональных данных сообщения рекламно-информационного характера посредством электронной почты, СМС и push-уведомлений только при условии предварительного согласия на получение рекламы согласно Федеральному закону от 13.03.2006 г. № 38-ФЗ &laquo;О рекламе&raquo;. Согласие на получение сообщений рекламного характера от Общества посредством электронной почты, СМС и push-уведомлений предоставляется в письменной форме, либо в электронной форме при проставлении галочки в соответствующем поле на Сайте.</p>
      <p>8.3. Субъект персональных данных вправе отказаться от получения сообщений рекламного характера, пройдя по соответствующей ссылке в получаемых от Общества электронных письмах, направив уведомление об отказе от получения сообщений рекламного характера в службу поддержки по адресу места нахождения Общества: 142701, Московская область, г.о. Ленинский, г. Видное, пр-кт Ленинского комсомола, д. 15, к 2, Этаж/помещ 1/5, раб.место РМ4 или путем обращения к Обществу с соответствующим запросом по электронной почте, указанной на Сайте.</p>
      <p>8.5. Общество вправе изменять и (или) дополнять условия настоящей Политики и, при наличии, все приложения к нему (полностью или частично) в одностороннем порядке, без предварительного согласования с Пользователем. Все изменения вступают в силу с момента их размещения на Сайте.</p>
      <p>8.4. Продолжение использования Сайта и его функционала Пользователем после внесения изменений и/или дополнений в настоящую Политику означает принятие и согласие Пользователя с такими изменениями и/или дополнениями.</p>
      <p>8.5. Во исполнение требований Федерального закона от 27.07.2006 № 152-ФЗ &laquo;О персональных данных&raquo; Политика размещается по адресу местонахождения Общества, в свободном доступе в информационно-телекоммуникационной сети &laquo;Интернет&raquo; на Сайте.</p>
    </div>
  </template>
  
  <style scoped>
  .static-page {
    max-width: 800px;
    margin: 5vh auto;
    padding: 2rem;
    color: #000000;
  }
  </style>
  